{
  "Id": 1,
  "Name": "Сет На пляжі",
  "Price": "559",
  "Amount": 800,
  "Weight": "г",
  "Description": "Філадельфія з лососем в кунжуті, філадельфія з тунцем, каліфорнія темпура. Соєвий соус - 80 мл (2 шт). Імбир - 30 г. Васабі - 15 г."
}{
  "Id": 2,
  "Name": "Сет Незламний",
  "Price": "649",
  "Amount": 1040,
  "Weight": "г",
  "Description": "Філадельфія з лососем, каліфорнія з лососем в кунжуті, футомакі з креветкою у темпурі, запечений з крабовим міксом. Соєвий соус - 150 мл (3 шт). Імбир - 40 г. Васабі - 20 г."
}{
  "Id": 3,
  "Name": "Сет Гурман",
  "Price": "549",
  "Amount": 950,
  "Weight": "г",
  "Description": "Філадельфія з лососем, каліфорнія темпура, запечений з крабовим міксом, макі з тунцем. Соєвий соус - 150 мл (3 шт). Імбир - 40 г. Васабі - 20 г."
}{
  "Id": 4,
  "Name": "Сет Саме Те",
  "Price": "949",
  "Amount": 1450,
  "Weight": "г",
  "Description": "Філадельфія з лососем, каліфорнія з лососем в кунжуті, каліфорнія темпура, макі з лососем, кранч з креветкою, запечений з креветкою.  Соєвий соус - 200 мл (4 шт). Імбир - 60 г. Васабі - 30 г."
}{
  "Id": 5,
  "Name": "Сет Вигідний",
  "Price": "1199",
  "Amount": 1810,
  "Weight": "г",
  "Description": "Філадельфія з креветкою, філадельфія з лососем в кунжуті, філадельфія з тунцем в кунжуті, каліфорнія з крабовим міксом в ікрі, футомакі з лососем (гострий), макі з лососем, макі з тунцем, запечений з крабовим міксом.  Соєвий соус - 250 мл (5 шт). Імбир - 80 г. Васабі - 40 г."
}{
  "Id": 6,
  "Name": "Сет Сімейний",
  "Price": "1399",
  "Amount": 2050,
  "Weight": "г",
  "Description": "Філадельфія з лососем, філадельфія з креветкою, каліфорнія з лососем в кунжуті, каліфорнія темпура, кранч з креветкою, макі з лососем, макі з креветкою, фелікс рол з тунцем, ніжний з лососем.  Соєвий соус - 300 мл (6 шт). Імбир - 90 г. Васабі - 45 г."
}{
  "Id": 7,
  "Name": "Сет Імператорський",
  "Price": "1999",
  "Amount": 3000,
  "Weight": "г",
  "Description": "Філадельфія з лососем, філадельфія з вугрем, філадельфія з креветкою, філадельфія з тунцем в кунжуті, каліфорнія з крабовим міксом в ікрі, каліфорнія з вугрем в кунжуті, каліфорнія темпура, рол з лососем та огірком, кранч з креветкою, макі з лососем, футомакі з лососем (гострий), ніжний з лососем. Соєвий соус - 400 мл (8 шт). Імбир - 120 г. Васабі - 60 г."
}{
  "Id": 8,
  "Name": "Філадельфія з лососем",
  "Price": "199",
  "Amount": 270,
  "Weight": "г",
  "Description": "Рис, лосось, крем сир, авокадо, огірок, норі"
}{
  "Id": 9,
  "Name": "Філадельфія з лососем в кунжуті",
  "Price": "169",
  "Amount": 260,
  "Weight": "г",
  "Description": "Рис, лосось, крем сир, авокадо, кунжут, огірок, норі"
}{
  "Id": 10,
  "Name": "Каліфорнія з лососем в ікрі",
  "Price": "219",
  "Amount": 230,
  "Weight": "г",
  "Description": "Рис, лосось, авокадо, огірок, ікра тобіко, норі"
}{
  "Id": 11,
  "Name": "Каліфорнія з лососем в кунжуті",
  "Price": "169",
  "Amount": 230,
  "Weight": "г",
  "Description": "Рис, лосось, авокадо, огірок, кунжут, норі"
}{
  "Id": 12,
  "Name": "Золотий дракон",
  "Price": "269",
  "Amount": 270,
  "Weight": "г",
  "Description": "Рис, вугор, авокадо, огірок, кунжут, крабовий мікс, соус унагі, норі"
}{
  "Id": 13,
  "Name": "Червоний Дракон",
  "Price": "259",
  "Amount": 280,
  "Weight": "г",
  "Description": "Рис, лосось, авокадо, огірок, майонез, крабовий мікс, ікра тобіко, норі"
}